<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Inicio | IPSM</title>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1/jquery.js"></script>
    <link href="https://fonts.googleapis.com/css?family=Roboto:400,500i" rel="stylesheet">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/css/bootstrap.min.css" integrity="sha384-WskhaSGFgHYWDcbwN70/dfYBj47jz9qbsMId/iRN3ewGhXQFZCSftd1LZCfmhktB"
        crossorigin="anonymous">
    <!-- <link rel="stylesheet" href="assets/bootstrap/css/bootstrap.min.css"> -->
    <link rel="stylesheet" type="text/css" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css">
    <link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
    <link rel="stylesheet" href="assets/css/user.css">
    <link rel="stylesheet" type="text/css" href="assets/css/hover-min.css">              
</head>

<body>

    <nav class="navbar navbar-custom navbar-expand-sm justify-content-end">

        <ul class="navbar-nav">
            <li class="nav-item">
                <a class="nav-link hvr-grow" href="#">
                    <i class="fa fa-envelope"></i> info@ipsm.mil.ni
                </a>
            </li>
            <li class="nav-item">
                <a class="nav-link hvr-grow" href="#">
                    <i class="fa fa-building"></i>
                    Edificio El Centro II, Sexto Piso, Managua, Nicaragua</a>
            </li>
            <li class="nav-item">
                <a class="nav-link hvr-grow" href="#">
                    <i class="fa fa-phone"></i> +(505) 2298-0180</a>
            </li>

        </ul>
    </nav>

    <button type="button" class="btn" onclick="topFunction()" id="myBtn">Regresar al Inicio</button>

    <div class="container">
        <nav class="navbar navbar-expand-sm">
            <a class="navbar-brand" href="#">
                <img src="assets\img\Logos\ipsm_logo.svg" class="img-responsive hvr-grow" alt="">
            </a>

            <ul class="nav nav-tabs nav-justified ml-md-auto" id="menu-principal" style="width:75%;">
                <li class="nav-item">
                    <a class="nav-link" href="index.html">Inicio</a>
                </li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link dropdown-toggle" href="#" id="navbardrop" data-toggle="dropdown">Planes y Programas</a>

                    <div class="dropdown-menu">
                        <a class="dropdown-item" href="asocial.html">Asistencia Social</a>
                        <a class="dropdown-item" href="fondopen.html">Fondo de Pensiones</a>
                        <a class="dropdown-item" href="tramite.html">Trámite Guía Oficial</a>                       
                    </div>
                </li>

                <li class="nav-item dropdown">
                    <a class="nav-link dropdown-toggle" href="#" id="navbardrop" data-toggle="dropdown">Institución</a>

                    <div class="dropdown-menu">
                        <a class="dropdown-item" data-scroll href="index.html#presentation">Presentación</a>
                        <a class="dropdown-item" data-scroll href="index.html#vision">Misión y Visión</a>
                        <a class="dropdown-item" data-scroll href="index.html#marco-juridico">Marco Jurídico</a>
                        <a class="dropdown-item" data-scroll href="index.html#junta-directiva">Junta Directiva</a>
                        <a class="dropdown-item" data-scroll href="index.html#breve-historia">Historia</a>
                    </div>
                </li>

                <li class="nav-item">
                    <a class="nav-link" href="index.html#noticias">Noticias</a>
                </li>

            </ul>
        </nav>
    </div>
    <div class="container">
        <h1>Reglamento Estatuario del Instituto de Previsión Social Militar</h1>
        <p><strong><br>
                    Presidencia de la Rep&uacute;blica de Nicaragua</strong></p>
        <p><strong>Reglamento Estatutario del Instituto de Previsi&oacute;n 
                    Social Militar</strong></p>
        <p><strong>Decreto No. 55-95</strong></p>
        <p><strong>El Presidente de la Rep&uacute;blica de la Nicaragua.</strong></p>
        <p>CONSIDERANDO</p>
        <p align="center"><strong>I</strong></p>
        <p>Que conforme a las leyes de la Rep&uacute;blica se ha establecido un r&eacute;gimen especial, consistente en el Sistema de Previsi&oacute;n Social Militar que comprende la seguridad social y el mejoramiento econ&oacute;mico de los oficiales, clases y soldados, del Ej&eacute;rcito de Nicaragua, y de sus respectivos familiares.</p>
        <p align="center"><strong>II</strong></p>
        <p> Que para cumplir con las finalidades mencionadas en el considerando anterior se cre&oacute; el Instituto de Previsi&oacute;n Social Militar y se le otorg&oacute; personalidad jur&iacute;dica propia en el C&oacute;digo de Organizaci&oacute;n, Jurisdicci&oacute;n y Previsi&oacute;n Social Militar.</p>
        <p align="center"><strong>III</strong></p>
        <p> Que el Arto.73 de dicho C&oacute;digo dispone la aprobaci&oacute;n por el Presidente de la Rep&uacute;blica del Reglamento Estatutario de dicho Instituto.</p>
        <p align="center"><strong>IV</strong></p>
        <p>Que en consecuencia es necesario dictar el presente Decreto de aprobaci&oacute;n y emisi&oacute;n del Reglamento Estatutario del referido Instituto de Previsi&oacute;n Social Militar, para su debido establecimiento y funcionamiento. -</p>
        <p>POR TANTO</p>
        <p>En uso de las facultades que le confiere la Constituci&oacute;n Pol&iacute;tica,
        </p>
        <p>HA DICTADO</p>
        <p>El siguiente Decreto de:</p>
        <p><strong>REGLAMENTO ESTATUTARIO DEL INSTlTUTO DE PREVISI&Oacute;N 
                    SOCIAL MILITAR</strong></p>
        <p><strong><em>CAP&Iacute;TULO I</em></strong></p>
        <p><strong>REGLAMENTO ESTATUTARIO DEL INSTITUTO DE PREVISI&Oacute;N 
                    SOCIAL MILITAR</strong></p>
        <p>INTRODUCCI&Oacute;N</p>
        <p>DEFINICIONES: Excepto cuando del contexto se desprenda otra cosa o concepto, las palabras o locuciones que a continuaci&oacute;n se expresan, para los prop&oacute;sitos del presente Reglamento Estatutario, tendr&aacute;n los siguientes significados:</p>
        <p>&nbsp;&nbsp;&nbsp;1.- Por &quot;Instituto&quot; o &quot;Instituci&oacute;n&quot;, la persona jur&iacute;dica denominada &quot;Instituto de Previsi&oacute;n Social Militar&quot; </p>
        <p>&nbsp;&nbsp;&nbsp;2.- Por &quot;IPSM&quot; la persona jur&iacute;dica denominada &quot;Instituto de Previsi&oacute;n Social Militar&quot;.
        </p>
        <p>&nbsp;&nbsp;&nbsp;3.- Por &quot;Previsi&oacute;n Social Militar&quot; el r&eacute;gimen especial creado por el Art&iacute;culo 47 del &quot;<a href="codigo.asp.html">C&oacute;digo de 
                    Organizaci&oacute;n, Jurisdicci&oacute;n y Previsi&oacute;n 
                    Social Militar</a>&quot;, en el doble aspecto de la seguridad social (seguros sociales) y de la asistencia y mejoramiento social y econ&oacute;mico de los integrantes militares del ej&eacute;rcito y de sus familiares; </p>
        <p>&nbsp;&nbsp;&nbsp;4.- Por &quot;Afiliados&quot;, los destinatarios de la finalidad, beneficios, planes y programas que administre el Instituto, que figuren en las listas de la Direcci&oacute;n de Personal y Cuadros del Ej&eacute;rcito y que re&uacute;nan los requisitos para participar en los beneficios de cualquier plan o programa en concreto; </p>
        <p>&nbsp;&nbsp;&nbsp;5.- Por &quot;Director&quot;, los miembros propietarios o suplentes que forman parte de la Junta Directiva;
        </p>
        <p>&nbsp;&nbsp;&nbsp;6.- Por &quot;Directiva&quot;, la Junta Directiva del Instituto; </p>
        <p>&nbsp;&nbsp;&nbsp;7.- Por &quot;Estatutos&quot;, el presente Reglamento Estatutario del Instituto; </p>
        <p>&nbsp;&nbsp;&nbsp;8.- Por &quot;C&oacute;digo&quot;, el C&oacute;digo de Organizaci&oacute;n, Jurisdicci&oacute;n y Previsi&oacute;n Social Militar. </p>
        <p><strong><em>CAP&Iacute;TULO II</em></strong></p>
        <p><strong>DENOMINACI&Oacute;N, PERSONALIDAD, CONSTITUCI&Oacute;N, 
                    DOMICILIO Y DURACI&Oacute;N</strong></p>
        <p>Arto. 1 -Denominaci&oacute;n.- El nombre de la Instituci&oacute;n es &quot;Instituto de Previsi&oacute;n Social Militar&quot;.</p>
        <p>Ninguna entidad p&uacute;blica o privada, podr&aacute; usar la denominaci&oacute;n de &quot;Instituto de Previsi&oacute;n Social Militar&quot; ni la expresi&oacute;n &quot;IPSM&quot;, ni a&uacute;n adicionando a tal denominaci&oacute;n o locuci&oacute;n, alguna o algunas palabras que pretendan inducir a diferenciarla.</p>
        <p>Arto.2.-Personalidad Jur&iacute;dica.- la personalidad jur&iacute;dica del Instituto le ha sido otorgada por el &quot;C&oacute;digo de Organizaci&oacute;n, Jurisdicci&oacute;n y Previsi&oacute;n Social Militar&quot; (Arto. 48), publicado en la Gaceta, Diario Oficial No.165 del 2 de septiembre de 1994. Consecuentemente con su personalidad jur&iacute;dica el Instituto goza de plena capacidad jur&iacute;dica para adquirir derechos y contraer obligaciones. La personalidad jur&iacute;dica del Instituto, &uacute;nicamente se perder&aacute; en caso de disoluci&oacute;n y liquidaci&oacute;n del mismo efectuados de conformidad con las disposiciones de la ley que lo regula, o sea el &quot;C&oacute;digo de Organizaci&oacute;n, Jurisdicci&oacute;n y Previsi&oacute;n Social Militar&quot;.</p>
        <p>Disuelto el Instituto, este conservar&aacute; su personalidad jur&iacute;dica hasta que la liquidaci&oacute;n sea terminada.</p>
        <p>Arto. 3 Constituci&oacute;n. El Instituto de Previsi&oacute;n Social Militar, cuya existencia legal ha sido establecida por el &quot;C&oacute;digo de Organizaci&oacute;n; Jurisdicci&oacute;n y Previsi&oacute;n Militar&quot; al otorgarle la personalidad jur&iacute;dica en su Arto.48, complementa su constituci&oacute;n con la promulgaci&oacute;n del Decreto del Presidente de la Rep&uacute;blica, el cual ha sido elaborado en base a las disposiciones de dicho C&oacute;digo.</p>
        <p>Arto.4;-Domicilio.- El Instituto tendr&aacute; su domicilio o sede principal en la ciudad de Managua, Rep&uacute;blica de Nicaragua, lugar en que tendr&aacute; su establecimiento principal; pero podr&aacute; establecer sucursales o sedes secundarias, agencias u oficinas en cualquier otro lugar si as&iacute; lo resolviere la Junta Directiva.</p>
        <p> Arto.5. Sucursales.- Cuando as&iacute; lo resolviese la junta Directiva, podr&aacute;n establecerse sucursales o sedes secundarias, las cuales no constituir&aacute;n una empresa o instituci&oacute;n por si misma y, salvo las consecuencias legales derivadas del domicilio especial, no existir&aacute; distinci&oacute;n entre las obligaciones y derechos del Instituto y los de la sucursal.</p>
        <p>Arto.6.-Duraci&oacute;n.- la duraci&oacute;n del Instituto ser&aacute; indefinida.</p>
        <p><strong><em>CAP&Iacute;TULO III</em></strong></p>
        <p><strong>FINALIDAD Y CAPACIDAD JUR&Iacute;DICA</strong></p>
        <p>Arto.7.- Prop&oacute;sito.- La finalidad y objeto del Instituto es tener a su cargo la ejecuci&oacute;n y administraci&oacute;n de la Previsi&oacute;n Social Militar como un r&eacute;gimen especial de la seguridad social del estado, que comprende el doble aspecto de:</p>
        <p>&nbsp;&nbsp;&nbsp;1.- La asistencia y mejoramiento social y econ&oacute;mico de los miembros del ej&eacute;rcito y de sus familiares. </p>
        <p>&nbsp;&nbsp;&nbsp;2.- Los seguros sociales. A estos efectos el Instituto podr&aacute;, pero sin ser limitativo: </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a) Adem&aacute;s del plan de &quot;Pensi&oacute;n para el Retiro&quot; reglamentado en el C&oacute;digo, establecer planes de ahorros y pensiones complementarias;
            <br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b) Establecer programas para pr&eacute;stamos hipotecarios para vivienda;
            <br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c) Establecer sistemas de ahorro estimulado;
            <br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;d) Establecer programas para pr&eacute;stamos personales; y
            <br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;e) Establecer cualquier otro plan de asistencia y mejoramiento social que autorice la Junta Directiva.</p>
        <p>Arto.8.-Gradualidad.- Tal como lo dispone el &Aacute;rto.63 del C&oacute;digo, los planes y programas de asistencia y mejoramiento social y los seguros sociales se implementar&aacute;n en forma gradual y progresiva de acuerdo a las Posibilidades financieras del Instituto y conforme los estudios t&eacute;cnicos actuariales que aseguren su cumplimiento seg&uacute;n lo resolviere la Junta Directiva.</p>
        <p>Arto.9.-Departamentos y Secciones.- Dentro de la organizaci&oacute;n administrativa interna del Instituto, la Junta Directiva podr&aacute; crear departamentos para la administraci&oacute;n especializada tanto de los planes y programas de la asistencia y mejoramiento social como de los seguros sociales, regulando su propia organizaci&oacute;n y atribuy&eacute;ndoles las facultades que estime convenientes.</p>
        <p>En la misma forma y manera la Junta Directiva podr&aacute; crear secciones especiales para el manejo y administraci&oacute;n de un determinado plan, programa o negocio de los que hace o puede hacer el Instituto.</p>
        <p>Arto.10.-Poderes y Facultades.- En adici&oacute;n a las facultades y poderes conferidos por el C&oacute;digo Civil a las personas jur&iacute;dicas, el Instituto tendr&aacute; todos aquellos poderes y facultades que le confiere el C&oacute;digo de Organizaci&oacute;n, jurisdicci&oacute;n y Previsi&oacute;n Social Militar, Y otras leyes aplicables. En consecuencia, de acuerdo con las disposiciones del C&oacute;digo Civil (Artos.77 y 87), a efecto de lograr sus intereses leg&iacute;timos, el Instituto podr&aacute; ejercer todos los derechos civiles y gozar&aacute; en general de los mismos derechos que los particulares para adquirir bienes, tomar y conservar la posesi&oacute;n de ellos, constituir servidumbres, recibir usufructos, herencias, legados o donaciones, e intentar las acciones civiles o criminales que les incumben.</p>
        <p><strong><em>CAP&Iacute;TULO IV</em></strong></p>
        <p><strong>ADMINISTRACI&Oacute;N</strong></p>
        <p>SECCI&Oacute;N PRIMERA</p>
        <p><strong>JUNTA DIRECTIVA</strong></p>
        <p>Arto.11. Composici&oacute;n. La suprema direcci&oacute;n y administraci&oacute;n del Instituto estar&aacute; a cargo de la Junta Directiva, compuesta por siete miembros propietarios ex oficio que son.</p>
        <p>&nbsp;&nbsp;&nbsp;a) El Comandante en Jefe del Ej&eacute;rcito;
            <br> &nbsp;&nbsp;&nbsp;b) El Jefe del Estado Mayor General;
            <br> &nbsp;&nbsp;&nbsp;c) El Inspector General;
            <br> &nbsp;&nbsp;&nbsp;d) El Jefe de la Direcci&oacute;n de Personal y Cuadros;
            <br> &nbsp;&nbsp;&nbsp;e) El Director Ejecutivo del Instituto,
            <br> &nbsp;&nbsp;&nbsp;f) El Ministro de Finanzas; y
            <br> &nbsp;&nbsp;&nbsp;g) El Presidente del Instituto Nicarag&uuml;ense de Seguridad Social (INSS).</p>
        <p>Habr&aacute;, tambi&eacute;n dos miembros suplentes, tambi&eacute;n ex oficio, que ser&aacute;n: El Jefe de la Jefatura Log&iacute;stica y el Jefe de la Secretar&iacute;a General.</p>
        <p>Arto. 12.-Vacantes Temporales.- Las ausencias o vacantes temporales del Comandante en Jefe del Ej&eacute;rcito ser&aacute;n llenadas por su sustituto legal.</p>
        <p>Las ausencias o vacantes temporales de los miembros propietarios referidos en los literales b), c) y e) del Arto. 11 del presente Estatuto, ser&aacute;n llenados por cualquiera de los miembros suplentes, a llamado del Presidente de la Junta Directiva. Se considerar&aacute; vacante temporal del Vice Presidente cuando tenga que llenar la vacante temporal del Presidente.</p>
        <p>Arto.13.-Vacantes Absolutas.- Las ausencias o vacantes absolutas de los miembros ex oficio, ser&aacute;n llenadas por quien los reponga en el cargo de oficio.</p>
        <p>Arto. 14.-Duraci&oacute;n.- Los directivos propietarios y suplentes ex oficio durar&aacute;n en sus cargos por todo el tiempo que ejercieren el respectivo cargo de oficio.</p>
        <p>Arto.15.Indelegabilidad. Los miembros de la Junta Directiva desempe&ntilde;ar&aacute;n su cargo de Directores, propietarios o suplentes, personalmente. y no podr&aacute;n delegar su ejercicio ni hacerse representar en o por otra persona, pues los Directores estar&aacute;n ligados con el Instituto por una relaci&oacute;n de confianza; y estar&aacute;n obligados a desempe&ntilde;ar sus cargos con la diligencia de un administrador ordenado y prudente.</p>
        <p>Arto.16.-Conflicto de Intereses.- El Director que en una determinada operaci&oacute;n tenga, por cuenta propia, de terceras personas o sociedades con las que est&eacute; relacionado, un inter&eacute;s contrario o en conflicto con el Instituto, deber&aacute; manifestarlo as&iacute; a los otros Directores y abstenerse de participar ni directa ni indirectamente, en las deliberaciones, acuerdos o resoluciones relativos a dicha operaci&oacute;n o asunto,</p>
        <p>En estos casos el Director descalificado para intervenir se inhibir&aacute; y se retirar&aacute; de la reuni&oacute;n mientras se realizan las deliberaciones y se resuelve el asunto.</p>
        <p>Arto.17.-Cesaci&oacute;n. los miembros ex oficio de la Junta Directiva s&oacute;lo cesar&aacute;n en sus cargos de Directores por cesar as&iacute; mismo en el cargo que les atribuye dicho car&aacute;cter.
        </p>
        <p>El miembro de elecci&oacute;n de la Junta Directiva, cesar&aacute; en su cargo:</p>
        <p>&nbsp;&nbsp;&nbsp;a) Por remoci&oacute;n o revocaci&oacute;n acordada por el organismo a que corresponde su nombramiento;
            <br> &nbsp;&nbsp;&nbsp;b) Por separaci&oacute;n acordada por la directiva de acuerdo con el Arto.18; y
            <br> &nbsp;&nbsp;&nbsp;c) Por renuncia escrita presentada a la Junta Directiva, pero en este caso el renunciante no podr&aacute; abandonar el cargo si por la renuncia la Directiva quedara imposibilitada para reunir el qu&oacute;rum de presencia y votaci&oacute;n necesarios para su funcionamiento.</p>
        <p>Arto.18.-Separaci&oacute;n del Cargo. El miembro de elecci&oacute;n de la Junta Directiva podr&aacute; ser separado de su cargo por la misma Directiva por las causas siguientes:</p>
        <p>&nbsp;&nbsp;&nbsp;a) Por faltar a cuatro reuniones sin causa justificada;
            <br> &nbsp;&nbsp;&nbsp;b) Por actuar en forma perjudicial a los intereses del Instituto;
            <br> &nbsp;&nbsp;&nbsp;c) Por tener incapacidad f&iacute;sica o mental de cumplir los deberes del cargo;
            <br> &nbsp;&nbsp;&nbsp;d) Por tener inter&eacute;s econ&oacute;mico, directo o indirecto en empresas contrarias a los intereses del Instituto; y
            <br> &nbsp;&nbsp;&nbsp;e) Por incumplimiento de los deberes que le impone la ley y este Estatuto.</p>
        <p>SECCI&Oacute;N SEGUNDA</p>
        <p><strong>ORGANIZACI&Oacute;N DE LA DIRECTIVA</strong></p>
        <p>Arto. 19.-Organizaci&oacute;n de la Directiva.-Corresponder&aacute; el cargo de Presidente de la Junta Directiva al Comandante en Jefe del Ej&eacute;rcito; y el cargo de VicePresidente al Jefe del Estado Mayor General.</p>
        <p>Arto.20. Otros Dignatarios.- La Junta Directiva nombrar&aacute; un Secretario y podr&aacute;, adem&aacute;s, elegir o nombrar un Vice-Secretario, un Tesorero y un Vice-Tesorero, cuyos nombramientos podr&aacute;n recaer en miembros de la Directiva, o en personas extra&ntilde;as a la misma.</p>
        <p>SECCI&Oacute;N TERCERA</p>
        <p><strong>FUNCIONAMIENTO DE LA DIRECTIVA</strong></p>
        <p>Arto.21.-Reuniones.- La Junta Directiva celebrar&aacute; sesiones ordinarias por lo menos una vez al mes en los d&iacute;as y horas que resolviere la misma Directiva. El Presidente de la Junta Directiva tendr&aacute; facultad para convocar a la Directiva a sesiones extraordinarias en cualquier tiempo que lo considere conveniente.</p>
        <p>Las sesiones de la Directiva; ordinarias o extraordinarias. se celebrar&aacute;n en las oficinas principales del Instituto, o en cualquier otro lugar si as&iacute; lo resolviere el Presidente.</p>
        <p>Arto.22.-Citaciones.- Para celebrar sesiones de la Junta Directiva se har&aacute; previa citaci&oacute;n de todos sus miembros, citaci&oacute;n que har&aacute; el Presidente directamente, o por medio del Secretario con una racional anticipaci&oacute;n. Las citaciones se podr&aacute;n hacer por tel&eacute;fono, fax,tel&eacute;grafos, o por carta o esquela dirigida a todos sus miembros.</p>
        <p>Arto.23.-Sesiones V&aacute;lidas.- La Junta Directiva podr&aacute; celebrar v&aacute;lidamente sus sesiones antes de transcurrido el t&eacute;rmino de la citaci&oacute;n y a&uacute;n sin citaci&oacute;n cuando todos sus miembros propietarios estuvieren presentes o hubieren renunciado a la citaci&oacute;n o al t&eacute;rmino, antes, en, o despu&eacute;s de la sesi&oacute;n. La asistencia de un director a la reuni&oacute;n sin protesta expresa por la falta de citaci&oacute;n o del transcurso del t&eacute;rmino, significar&aacute; renuncia a la citaci&oacute;n o al t&eacute;rmino.</p>
        <p>La votaci&oacute;n por escrito y sin reuni&oacute;n ser&aacute; v&aacute;lida cuando ninguno de los miembros propietarios se oponga a este procedimiento.</p>
        <p>Arto.24.-Integraci&oacute;n.- En caso de que un Director propietario no llegare o no pudiere llegar a una reuni&oacute;n de la Junta Directiva, podr&aacute; ser sustituido en dicha reuni&oacute;n por el suplente llamado por el Presidente o por el respectivo suplente en sus respectivos casos, quienes en dicha reuni&oacute;n tendr&aacute;n todos los derecho y privilegios de Director propietario.</p>
        <p>Arto.25.-Presidencia y Orden del D&iacute;a.- Las sesiones de la Directiva ser&aacute;n presididas por el Presidente, y en su falta por el Vice Presidente.</p>
        <p>El orden del d&iacute;a en todas las reuniones de la Junta Directiva ser&aacute; determinado por el Presidente de la misma.
        </p>
        <p>Arto.26.-Qu&oacute;rum y Voto.- A toda sesi&oacute;n de la Junta Directiva deber&aacute;n concurrir por lo menos la mayor&iacute;a de sus miembros en el desempe&ntilde;o del cargo, siendo indispensable la presencia entre los asistentes del Presidente o del Vice Presidente de la misma, con cuya asistencia se conforma qu&oacute;rum. Salvo las excepciones indicadas, ser&aacute; necesario para que haya resoluci&oacute;n o acuerdo v&aacute;lido el voto conforme de por lo menos cuatro (4) de los asistentes.</p>
        <p>Cada Director tendr&aacute; derecho a un voto.</p>
        <p>Arto.27.-Facultades y Poderes.- En la gesti&oacute;n direcci&oacute;n y administraci&oacute;n de todos los negocios y del mismo Instituto, la Junta Directiva tendr&aacute; y ejercitar&aacute; todas las facultades y poderes corporativos de la Instituci&oacute;n, salvo las que el presente Reglamento Estatutario y ley constitutiva confieran privativamente o reserven al Presidente de la Rep&uacute;blica u otros organismos. En especial la Junta Directiva tendr&aacute;, pero sin ser limitativos, los siguientes poderes y atribuciones:</p>
        <p>&nbsp;&nbsp;&nbsp;a) Gestar y administrar el Instituto, teniendo en dicha gesti&oacute;n y administraci&oacute;n las m&aacute;s amplias facultades de administraci&oacute;n y de disposici&oacute;n que correspondan a un mandatario general&iacute;simo, sin restricci&oacute;n alguna; pudiendo disponer, negociar y resolver cualquier asunto en que estuviere interesado el Instituto, ya sea porque se encuentre comprendido dentro del objeto o prop&oacute;sitos para los cuales ha sido constituido; y para tales efectos podr&aacute; constituir a nombre del Instituto mandatarios general&iacute;simos, generales o especiales, con las facultades que estime convenientes; y designar la persona o personas que libren cheques, letras pagar&eacute;s y dem&aacute;s t&iacute;tulos valores o instrumentos negociables;</p>
        <p>&nbsp;&nbsp;&nbsp;b) Ejecutar y llevar a cabo por medio de cualquiera de los Directores o personas que al efecto fueren designadas, todas y cualesquiera actos o negociaciones que fueren autorizadas, entendi&eacute;ndose que a falta de designaci&oacute;n expresa corresponder&aacute; su ejecuci&oacute;n al Director Ejecutivo del Instituto o al correspondiente funcionario ejecutivo;</p>
        <p>&nbsp;&nbsp;&nbsp;c) Nombrar a propuesta del Presidente de la Directiva, al Director Ejecutivo del Instituto; siendo necesario para este acuerdo al menos el voto favorable de cuatro (4) de los Directores asistentes a la reuni&oacute;n. El Director Ejecutivo del Instituto as&iacute; nombrado ser&aacute; miembro ex oficio integrante de la Junta Directiva, de acuerdo con lo dispuesto en el Arto.11 del Presente Reglamento Estatutario.</p>
        <p>&nbsp;&nbsp;&nbsp;d) Acordar, previa consulta con el Consejo Militar, con el voto favorable al menos de cinco (5)</p>
        <p>Directores en ejercicio del cargo, asistentes a la reuni&oacute;n, reformas y adiciones del presente Reglamente Estatutario. Las reformas o adiciones as&iacute; acordadas deber&aacute;n ser aprobadas por el Presidente de la Rep&uacute;blica en la misma forma que el Reglamento Estatutario</p>
        <p>&nbsp;&nbsp;&nbsp;e) Nombrar a propuesta del Presidente de la Directiva los dem&aacute;s funcionarios ejecutivos, gerentes, vice gerentes, consultores y asesores financieros o jur&iacute;dicos, y los dem&aacute;s empleados y agentes del Instituto, pudiendo, sin embargo, delegar dicha facultad en un Comit&eacute; Ejecutivo o en un funcionario ejecutivo del Instituto;</p>
        <p>&nbsp;&nbsp;&nbsp;f) Fijar las responsabilidades, definir las funciones y asignar los sueldos y otros emolumentos que deban recibir todos los funcionarios, empleados y agentes del Instituto, pudiendo delegar dichas facultades, las que una vez delegadas se ejercer&aacute;n de acuerdo a las normas que sobre el particular establezca la Directiva;
            <br>
            <br> &nbsp;&nbsp;&nbsp;g) Formular y establecer las reglas por las que deben regirse los funcionarios, oficiales y empleados del Instituto para toda clase de operaciones; y exigir de los mismos las fianzas o seguridades que estime pertinentes, bien sea mediante resoluciones especiales o mediante reglamento o reglamentos operativos internos; </p>
        <p>&nbsp;&nbsp;&nbsp;h) Preparar en detalle, administrar y ejecutar los planes y programas que operar&aacute; el Instituto; emitir los Reglamentos de los mismos, se&ntilde;alar su entrada en vigencia, determinar las cuestiones relativas a la elegibilidad para participar de cada uno de los planes o programas que se operar&aacute;n, y velar por el cumplimiento de los mismos, pudiendo dictar al respecto las disposiciones normativas que estime conveniente. Corresponder&aacute; a la Junta Directiva resolver en &uacute;ltima y definitiva instancia los reclamos de los afiliados y beneficiarios;</p>
        <p>&nbsp;&nbsp;&nbsp;i) Recibir los aportes y contribuciones; custodiar y administrar los fondos y el patrimonio del Instituto; autorizar y aprobar las inversiones, los planes de trabajo y desarrollo; y el presupuesto anual de ingresos y egresos del Instituto;</p>
        <p>&nbsp;&nbsp;&nbsp;j) Autorizar contribuciones y donaciones, en las cantidades y a las asociaciones, organizaciones, agrupaciones, fideicomiso o fundaciones que la Directiva determine; y</p>
        <p>&nbsp;&nbsp;&nbsp;k) Realizar todos aquellos actos que por ley o reglamento le correspondan y tomar los acuerdos y resoluciones necesarios en todos aquellos casos que no est&eacute;n previstos por su ley constitutiva y por el presente Reglamento Estatutario y sean relativos a la administraci&oacute;n del Instituto; pudiendo a su vez delegar todos aquellos poderes y facultades que por su naturaleza puedan ser delegados, necesarios para el desarrollo de las operaciones y negocios del Instituto de d&iacute;a a d&iacute;a, en comit&eacute;s de su designaci&oacute;n o en el personal ejecutivo de la instituci&oacute;n-</p>
        <p>Arto.28.-Deberes. Ser&aacute; responsabilidad de la Junta Directiva:
        </p>
        <p>&nbsp;&nbsp;&nbsp;a) Organizar la contabilidad, determinar la clase de libros y formularios, y la forma de llevarlos para la contabilidad en general, estad&iacute;sticas, estados, balance e inventarios;</p>
        <p>&nbsp;&nbsp;&nbsp;b) Preparar anualmente los estados contables del Instituto, comprendiendo el Balance General y el Estado de Ganancias y P&eacute;rdidas, y</p>
        <p>&nbsp;&nbsp;&nbsp;c) Preparar anualmente un informe completo sobre las operaciones del Instituto, que incluir&aacute; un estado de situaci&oacute;n certificado, un resumen de operaciones, &iacute;ndices sobre el crecimiento, proyecciones, programas y cualquier otro asunto de inter&eacute;s. Para la preparaci&oacute;n de los informes, y para la mejor direcci&oacute;n y gobierno de la Instituci&oacute;n, la Junta Directiva podr&aacute; requerir de sus oficiales y de los funcionarios cualesquiera informes que sean necesarios.</p>
        <p>SECCI&Oacute;N QUINTA</p>
        <p><strong>REMUNERACIONES Y RESPONSABILlDADES</strong></p>
        <p>Arto.29.-Remuneraci&oacute;n. Los Directores desempe&ntilde;ar&aacute;n sus cargos gratuitamente y no tendr&aacute;n como tales derecho a sueldo, pero el Instituto les reconocer&aacute; los gastos y expensas en que hubieren incurrido en el desempe&ntilde;o de sus funciones y los indemnizar&aacute; de los da&ntilde;os que sufrieren por tales actividades. Sin embargo, la Junta Directiva podr&aacute; se&ntilde;alar en tiempo una cantidad determinada como compensaci&oacute;n de asistencia a las reuniones de la Directiva o de cualquier Comit&eacute; debidamente autorizado. La Junta Directiva podr&aacute; tambi&eacute;n disponer el pago de una compensaci&oacute;n que considere razonable para todos o cualesquiera de sus miembros por servicios prestados que no sean de asistencia a las reuniones de la Directiva o de cualquier comit&eacute;.</p>
        <p>Arto.30.-Responsabilidad.- Los Directores no contraen obligaci&oacute;n alguna, ni personal ni solidaria, por las obligaciones que suscriben o acuerden a nombre de la Instituci&oacute;n, pero responder&aacute;n al Instituto por el cumplimiento de sus deberes y por los da&ntilde;os causados al mismo por su culpa.</p>
        <p>Arto.31.-Independencia.- Las personas que act&uacute;an como Directores o como miembros de cualquier otro &oacute;rgano por la circunstancia de su nombramiento no se ligan con quien lo nombr&oacute; con ninguna relaci&oacute;n de mandato, y en el desempe&ntilde;o de sus funciones deber&aacute;n actuar con entera independencia y bajo su propia responsabilidad en pro de los intereses del Instituto.</p>
        <p><strong><em>CAP&Iacute;TULO V</em></strong></p>
        <p><strong>DIGNATARIOS y REPRESENTACI&Oacute;N</strong></p>
        <p>Arto.32.-Presidente.- El Comandante en Jefe del Ej&eacute;rcito, como Presidente de la Junta Directiva, ser&aacute; a la vez el Presidente del Instituto y desempe&ntilde;ar&aacute; sus funciones hasta que su sucesor sea elegido y tome posesi&oacute;n.</p>
        <p>Corresponde al Presidente:</p>
        <p>&nbsp;&nbsp;&nbsp;a) La representaci&oacute;n judicial y extrajudicial del Instituto con facultades de un mandatario general&iacute;simo. Para lo judicial podr&aacute; ejercer la representaci&oacute;n, activa y pasivamente, por delegaci&oacute;n la representaci&oacute;n que corresponde al Presidente es sin perjuicio de los poderes que la Junta Directiva confiera;</p>
        <p>&nbsp;&nbsp;&nbsp;b) Convocar y presidir las reuniones de la Directiva, y determinar la orden del d&iacute;a de las mismas;
        </p>
        <p>&nbsp;&nbsp;&nbsp;e) Llamar a los Directores suplentes ex oficio para suplir las ausencias temporales de los Directores propietarios ex oficio que les correspondan;</p>
        <p>&nbsp;&nbsp;&nbsp;d) Certificar, en uni&oacute;n del Secretario, el cargo dentro del ej&eacute;rcito que atribuye a la persona respectiva el car&aacute;cter de Director ex oficio, cuando fuere necesario;</p>
        <p>&nbsp;&nbsp;&nbsp;e) Supervisar el cumplimiento de las normas, regulaciones y programas adoptados por la Directiva;</p>
        <p>&nbsp;&nbsp;&nbsp;f) Cumplir todas aquellas funciones que le indican las leyes y este Reglamento Estatutario, as&iacute; como aquellos que de tiempo en tiempo le sean encomendados por la Junta Directiva.</p>
        <p>Arto.33.-Vice-Presidente.- El Jefe del Estado Mayor General del Ej&eacute;rcito desempe&ntilde;ar&aacute; el cargo de Vice-Presidente de la Junta Directiva hasta que su sucesor sea elegido y tome posesi&oacute;n. Corresponde al VicePresidente sustituir al Presidente en todos los casos en que &eacute;ste no pudiera act&uacute;ar o se hallare imposibilitado de hacerlo por cualquier causa, y en tal capacidad tendr&aacute; las atribuciones que se le confieren al Presidente de la Junta Directiva.
        </p>
        <p>Arto.34.-Secretario.- Corresponde al Secretario de la Directiva:</p>
        <p>&nbsp;&nbsp;&nbsp;a) Ser &oacute;rgano de comunicaci&oacute;n de la Directiva
            <br> &nbsp;&nbsp;&nbsp;b) Llevar las actas de las reuniones de la Junta Directiva, y autorizar las mismas;
            <br> &nbsp;&nbsp;&nbsp;c) Firmar las convocatorias que le instruyere el Presidente
            <br> &nbsp;&nbsp;&nbsp;d) Certificar los documentos que requieran autenticidad oficial; y
            <br> &nbsp;&nbsp;&nbsp;e) Cumplir las funciones que le sean encomendadas por la Directiva.</p>
        <p>Arto.35 -Vice-Secretario, Tesorero y Vice tesorero.- El Vice-Secretario, una vez nombrado, tendr&aacute; todas las responsabilidades que corresponden al Secretario en ausencia de este, y todas aquellas que espec&iacute;ficamente le fije la Directiva. El Tesorero y el Vice-Tesorero, una vez nombrados, tendr&aacute;n las responsabilidades que les fije la Directiva.</p>
        <p>Arto.36.-Comit&eacute;s Ejecutivos.-</p>
        <p>&nbsp;&nbsp;&nbsp;a) Para el mejor manejo de los negocios del Instituto, La Junta Directiva podr&aacute; crear uno o m&aacute;s Comit&eacute;s Ejecutivos para el manejo de la Instituci&oacute;n, o de un determinado Departamento o secci&oacute;n dentro de su organizaci&oacute;n administrativa interna (Arto.9).</p>
        <p>&nbsp;&nbsp;&nbsp;b) El Comit&eacute; o Comit&eacute;s ejecutivos podr&aacute; organizarlos la Junta Directiva con miembros de su propio seno, con Directores y personas extra&ntilde;as a la Directiva, o con solo personas extra&ntilde;as, sean o no miembros de los diferentes planes y programas que opere el Instituto.</p>
        <p>&nbsp;&nbsp;&nbsp;c) Cada Comit&eacute; Ejecutivo tendr&aacute;, y podr&aacute; ejercitar los poderes, facultades e iniciativas que la Junta Directiva les delegue y establezca, fijando en todo caso los limites de la delegaci&oacute;n; pero no tendr&aacute;n en ning&uacute;n caso facultades para rescindir, revocar, contravenir o modificar resoluciones adoptadas por la Junta Directiva.
        </p>
        <p>&nbsp;&nbsp;&nbsp;d) Cualquier acuerdo que tome un Comit&eacute; Ejecutivo dentro del l&iacute;mite de sus facultades se considerar&aacute; como un acuerdo tomado por la Directiva, a menos que &eacute;sta en su pr&oacute;xima reuni&oacute;n lo revoque, modifique o enmiende.</p>
        <p>&nbsp;&nbsp;&nbsp;e) El Comit&eacute; o Comit&eacute;s Ejecutivos rendir&aacute;n informes sobre sus labores en cada reuni&oacute;n ordinaria de la Junta Directiva.</p>
        <p>&nbsp;&nbsp;&nbsp;f) Los Comit&eacute;s Ejecutivos se ajustar&aacute;n en sus procedimientos a los reglamentos que emita la Junta Directiva y, en todo caso, deber&aacute;n atenerse a las instrucciones que reciban de esta Junta, pues ser&aacute; parte de sus deberes la implementaci&oacute;n de los acuerdos de la Directiva.</p>
        <p>Arto.37.-Quorum y Voto.- Salvo que la Junta Directiva dispusiere otra cosa en el acuerdo de su creaci&oacute;n, el qu&oacute;rum y el voto de los Comit&eacute;s Ejecutivos estar&aacute; sujeto a las siguientes reglas:</p>
        <p>&nbsp;&nbsp;&nbsp;a) En los Comit&eacute;s Ejecutivos organizados exclusivamente con Directores o con s&oacute;lo personas extra&ntilde;as a la Junta Directiva, el qu&oacute;rum lo constituir&aacute; la mayor&iacute;a de los miembros del Comit&eacute;, y el voto afirmativo de la mayor&iacute;a de los presentes ser&aacute; necesario para la adopci&oacute;n de cualquier acuerdo o resoluci&oacute;n.</p>
        <p>&nbsp;&nbsp;&nbsp;b) En los Comit&eacute;s Ejecutivos mixtos, por ser organizados con miembros de la Junta Directiva y personas extra&ntilde;as a la misma, el qu&oacute;rum se constituir&aacute; con la asistencia de la mayor&iacute;a de los Directores que sean miembros del respectivo Comit&eacute;, m&aacute;s la mayor&iacute;a de los dem&aacute;s miembros del mismo, y el voto afirmativo de la mayor&iacute;a de los presentes ser&aacute; necesario para la adopci&oacute;n de cualquier acuerdo o- resoluci&oacute;n, siempre que en la formaci&oacute;n de la mayor&iacute;a concurran los votos de la mayor&iacute;a de los miembros del Comit&eacute; que sean Directores.</p>
        <p>Arto.38.-T&eacute;rmino de Cargo.- Los miembros de los Comit&eacute;s Ejecutivos desempe&ntilde;ar&aacute;n sus cargos a voluntad de la Junta Directiva, que podr&aacute; revocar su nombramiento en cualquier tiempo.</p>
        <p>Arto.39.-Miembros Ex oficio.- El Presidente de la Junta Directiva y el Director Ejecutivo del Instituto ser&aacute;n miembros ex oficio de todos los Comit&eacute;s Ejecutivos y Comisiones.</p>
        <p>Arto.40.-Comisiones.- En la misma forma y maneras que los Comit&eacute;s Ejecutivos, la Junta Directiva podr&aacute; crear Comisiones y Comisiones Especiales con el objeto de asesorar en distintas materias la mejor gesti&oacute;n del Instituto o de un determinado sector de sus negocios, los cuales tendr&aacute;n las facultades y ejercer&aacute;n las funciones que la misma Directiva les establezca y delegue.</p>
        <p>Las Comisiones se ajustar&aacute;n en sus procedimientos a los reglamentos especiales que emita la Directiva, y en su defecto o en lo que estos no contemplan se regir&aacute;n por las normas que rigen a los Comit&eacute;s Ejecutivos</p>
        <p><strong><em>CAP&Iacute;TULO VII</em></strong></p>
        <p><strong>FUNCIONARIOS EJECUTIVOS </strong></p>
        <p>Arto.41.-Director Ejecutivo del Instituto</p>
        <p>&nbsp;&nbsp;&nbsp;a) El Director Ejecutivo del Instituto, nombrado por la Junta Directiva, desempe&ntilde;ar&aacute; sus funciones a discreci&oacute;n de la misma hasta que su sucesor sea designado y tome posesi&oacute;n del cargo.</p>
        <p>&nbsp;&nbsp;&nbsp;b) El Director Ejecutivo del Instituto tendr&aacute; la responsabilidad de supervisar y dirigir las operaciones del Instituto d&iacute;a a d&iacute;a, con los poderes y facultades que la Junta Directiva le otorgue, ante quien responder&aacute; de sus actuaciones.</p>
        <p>&nbsp;&nbsp;&nbsp;c) El Director Ejecutivo del Instituto tendr&aacute; adem&aacute;s las atribuciones que el presente Reglamento Estatutario le otorga.</p>
        <p>Arto.42.-Otros Funcionarios Ejecutivos.- Adem&aacute;s del Director Ejecutivo del Instituto, la Junta Directiva, o quien sea facultado por ella para tal prop&oacute;sito, podr&aacute; nombrar uno o m&aacute;s funcionarios o Directores Ejecutivos, Gerentes y Vice Gerentes para el manejo de departamentos, secciones, sucursales, agencias o direcciones necesarias para el cumplimiento de los fines del Instituto y delegar en ellos parte de sus facultades de administraci&oacute;n y disposici&oacute;n determinando los l&iacute;mites de la delegaci&oacute;n.</p>
        <p>En todo caso, los funcionarios as&iacute; nombrados tendr&aacute;n ante terceros la representaci&oacute;n limitada del Instituto, que corresponda dentro de la esfera de sus atribuciones.</p>
        <p><strong><em>CAP&Iacute;TULO VIII</em></strong></p>
        <p><strong>PATRIMONIO</strong></p>
        <p>Arto.43.-Incondicionalidad.- Ninguna aportaci&oacute;n ni donaci&oacute;n podr&aacute; ser aceptada por el Instituto, si envuelve condici&oacute;n u obligaci&oacute;n contraria al esp&iacute;ritu u objeto de su finalidad.</p>
        <p>Arto.44.-Unidad Patrimonial.- Ninguna aportaci&oacute;n, en cualquier forma que fuere, que se hiciere al patrimonio del Instituto, conferir&aacute; al aportante ning&uacute;n derecho sobre dicho patrimonio, ni durante la vida del Instituto ni en caso de disoluci&oacute;n, sin perjuicio de los derechos que cada uno de los planes en particular reconozcan al miembro afiliado en relaci&oacute;n a dichas contribuciones, sean estas voluntarias u obligatorias, ni de las prelaciones que establece el C&oacute;digo para el caso de liquidaci&oacute;n.</p>
        <p>Las cuotas, aportaciones y contribuciones de los afiliados a los planes y programas formar&aacute;n parte del patrimonio del Instituto, en la forma y manera indicada en el p&aacute;rrafo anterior.
        </p>
        <p>Arto.45.-Fideicomisos.- El Instituto estar&aacute; facultado para constituir en fideicomiso parte de su patrimonio, o un bien determinado del mismo, con cualquier instituci&oacute;n fiduciaria.
        </p>
        <p>Arto.46.-Normas de Inversi&oacute;n.- Los fondos del Instituto se invertir&aacute;n con las m&aacute;ximas condiciones de seguridad y rendimiento posibles y en el grado de liquidez adecuado a las finalidades que deba atender o cumplir peri&oacute;dicamente.</p>
        <p><strong><em>CAP&Iacute;TULO lX</em></strong></p>
        <p><strong>LIBROS Y DOCUMENTOS DEL INSTITUTO</strong></p>
        <p>Arto.47.-Libros y Actas.- Adem&aacute;s de los libros contables que requieran las leyes y determine la Junta Directiva, el Instituto deber&aacute; llevar un libro de Actas de las Sesiones de la Directiva en el cual se asentar&aacute;n las actas de las sesiones de la Directiva y de los diferentes Comit&eacute;s, a menos que la misma Directiva resolviere que los Comit&eacute;s lleven libros por separado para tales efectos.</p>
        <p>Las Actas de la Junta Directiva ser&aacute;n suscritas por el Presidente y el Secretario actuante de la Directiva.</p>
        <p>Las Actas de los Comit&eacute;s Ejecutivos deber&aacute;n ser suscritas del modo que acuerden estos &uacute;ltimos o se dispusiere en su respectivo Reglamento emitido por la Directiva.</p>
        <p>Los acuerdos deber&aacute;n constar, para su eficacia, en el Acta de la correspondiente sesi&oacute;n.</p>
        <p>Arto.48.- Conservaci&oacute;n de Documentos.- Los libros del Instituto y todos los documentos relativos a sus operaciones. los pertenecientes a la Junta Directiva, sus oficiales, los funcionarios, y los Comit&eacute;s y Comisiones, se conservar&aacute;n siempre en las respectivas oficinas del Instituto; y s&oacute;lo podr&aacute;n sacarse de dichas oficinas cuando la Directiva as&iacute; lo disponga.</p>
        <p>Arto.49.-Custodia.- Todos los documentos estar&aacute;n bajo la custodia del oficial o funcionario designado por la Directiva.</p>
        <p>Los originales de documentos no ser&aacute;n circulados, excepto cuando dichos originales fueren solicitados por autoridad o tribunal competente. Cuando fuere necesario, el oficial respectivo expedir&aacute; copias o fotocopias, o cualquier reproducci&oacute;n de los documentos.</p>
        <p>La Junta Directiva y los Comit&eacute;s Ejecutivos podr&aacute;n examinar cualquier documento que consideren pertinente mientras est&eacute;n constituidos como cuerpo.</p>
        <p>Arto.50.- Divulgaci&oacute;n.- Ning&uacute;n Director, miembro del Comit&eacute; o Comisi&oacute;n funcionario o empleado del Instituto divulgar&aacute; informaci&oacute;n sobre las deliberaciones de sus respectivos organismos y actividades comerciales del mismo a personas o entidades extra&ntilde;as, a menos que medie autorizaci&oacute;n de la Directiva.</p>
        <p><strong><em>CAP&Iacute;TULO X</em></strong></p>
        <p><strong>VIGENCIA</strong></p>
        <p>Arto.51 -Publicaci&oacute;n.- Este Reglamento Estatutario entrar&aacute; en vigencia a partir de su publicaci&oacute;n en La Gaceta, Diario Oficial.</p>
        <p>Dado en la ciudad d&eacute; Managua, Casa de la Presidencia, a los quince d&iacute;as del mes de Noviembre de mil novecientos noventa y cinco. </p>
        <p align="center">Violeta Barrios de Chamorro. </p>
        <p align="center">Presidente de la Rep&uacute;blica de Nicaragua </p>
        <br>
    </div>
    <div class="site-footer" id="footer">
        <div class="wrap">
            <div class="row">
                <div class="col-md-8">
                    <img class="img-responsive hvr-pulse" src="assets\img\Logos\ipsm_logo_claro.svg" width="150px" height="100px" id="footer-ipsm-logo">
                    <div class="row" id="info-row">
                        <div class="col-md-3">
                            <i class="fa fa-map-marker hvr-grow" aria-hidden="true"></i>
                            <p> Edificio el Centro II, 6to Piso, Managua, Nicaragua</p>
                            <br>
                        </div>
                        <div class="col-md-3">
                            <i class="fa fa-phone hvr-pulse"></i>
                            <p>2298-0180</p>
                            <br>
                        </div>
                        <div class="col-md-3">
                            <i class="fa fa-clock-o hvr-pulse"></i>
                            <p>Lunes - Viernes
                                <br> 07:30 am - 12:00 md
                                <br> 13:00 pm - 17:30 pm</p>
                            <br>
                        </div>
                        <div class="col-md-3">
                            <i class="fa fa-envelope hvr-pulse"></i>
                            <p>info@ipsm.mil.ni</p>
                            <br>
                        </div>
                    </div>
                </div>
                <div class="col-lg-4 col-md-4 col-sm-4">
                    <div id="map"></div>
                    <script async defer src="https://maps.googleapis.com/maps/api/js?key=AIzaSyAmo04hK4tLCStrzVmfnKrkwqe67k_lEoQ&callback=initMap">
                    </script>
                </div>
            </div>
        </div>
    </div>

    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo"
        crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49"
        crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js" integrity="sha384-smHYKdLADwkXOn1EmN1qk/HfnUcbVRZyYmZ4qpPea6sjB/pTJ0euyQp0Mk8ck+5T"
        crossorigin="anonymous"></script>
    <script src="assets/js/main.js"></script>    
    <script src="assets\smooth-scroll-master\dist\js\smooth-scroll.js"></script>

    <script>
        var scroll = new SmoothScroll('a[href*="#"]');
    </script>

<script>
    // When the user scrolls down 20px from the top of the document, show the button
    window.onscroll = function() {scrollFunction()};
    
    function scrollFunction() {
        if (document.body.scrollTop > 20 || document.documentElement.scrollTop > 20) {
            document.getElementById("myBtn").style.display = "block";
        } else {
            document.getElementById("myBtn").style.display = "none";
        }
    }
    
    // When the user clicks on the button, scroll to the top of the document
    function topFunction() {
        document.body.scrollTop = 0;
        document.documentElement.scrollTop = 0;
    }
    </script>

   
</body>

</html>